Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKit/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Label.library
source: Library
ar: المكتبة
bg: Библиотека
ca: Biblioteca
cs: Knihovna
da: Bibliotek
de: Mediathek
el: Βιβλιοθήκη
es: Biblioteca
es_419: Biblioteca
fi: Kirjasto
fr: Bibliothèque
fr_ca: Bibliothèque
he: ספריה
hi: लाइब्रेरी
hr: Medijateka
hu: Könyvtár
id: Perpustakaan
it: Libreria
ja: ライブラリ
kk: Медиатека
ko: 보관함
ms: Pustaka
nb: Bibliotek
nl: Bibliotheek
pl: Biblioteka
pt_br: Biblioteca
pt_pt: Biblioteca
ro: Bibliotecă
ru: Медиатека
sk: Knižnica
sv: Bibliotek
th: คลัง
tr: Arşiv
uk: Бібліотека
vi: Thư viện
zh_hans: 资料库
zh_hant: 資料庫
zh_hk: 庫

# TK.Label.light
source: Light
ar: ضوء
bg: Лампа
ca: Llum
cs: Světlo
da: Lys
de: Licht
el: Λάμπα
es: Luz
es_419: Luz
fi: Valo
fr: Lumière
fr_ca: Lumière
he: אור
hi: लाइट
hr: Svjetlo
hu: Lámpa
id: Lampu
it: Luce
ja: ライト
kk: Жарық
ko: 전등
ms: Lampu
nb: Lys
nl: Licht
pl: Światło
pt_br: Luz
pt_pt: Luz
ro: Lumină
ru: Свет
sk: Svetlo
sv: Lampa
th: ไฟ
tr: Işık
uk: Лампа
vi: Đèn
zh_hans: 灯
zh_hant: 電燈
zh_hk: 光

# TK.Label.link
source: Link
ar: رابط
bg: Връзка
ca: Enllaç
cs: Odkaz
el: Σύνδεσμος
es: Enlace
es_419: Enlace
fi: Linkki
fr: Lien
fr_ca: Lien
he: קישור
hi: लिंक
id: Tautan
ja: リンク
kk: Қойылым
ko: 링크
ms: Pautan
nb: Lenke
pl: Łącze
pt_pt: Ligação
ru: Ссылка
sk: Odkaz
sv: Länk
th: ลิงก์
tr: Bağlantı
uk: Посилання
vi: Liên kết
zh_hans: 链接
zh_hant: 連結
zh_hk: 鏈接

# TK.Label.list
source: List
ar: قائمة
bg: Списък
ca: Llista
cs: Seznam
da: Liste
de: Liste
el: Λίστα
es: Lista
es_419: Lista
fi: Luettelo
fr: Liste
fr_ca: Liste
he: רשימה
hi: सूची
hr: Popis
hu: Lista
id: Daftar
it: Elenco
ja: リスト
kk: Тізім
ko: 목록
ms: Senarai
nb: Liste
nl: Lijst
pl: Lista
pt_br: Lista
pt_pt: Lista
ro: Listă
ru: Список
sk: Zoznam
sv: Lista
th: ลิสต์
tr: Liste
uk: Список
vi: Danh sách
zh_hans: 列表
zh_hant: 列表
zh_hk: 列表

# TK.Label.loading
source: Loading
ar: جاري التحميل
bg: Зареждане
ca: Carregant
cs: Načítání
da: Indlæser
de: Laden …
el: Φόρτωση…
es: Cargando
es_419: Cargando
fi: Ladataan
fr: Chargement
fr_ca: Chargement
he: טוען
hi: लोड किया जा रहा है
hr: Učitavanje
hu: Betöltés
id: Memuat
it: Carico
ja: 読み込み中
kk: Жүктелуде
ko: 로드 중
ms: Memuatkan
nb: Laster
nl: Laden
pl: Wczytuję
pt_br: Carregando
pt_pt: A Carregar
ro: Încărcare
ru: Загрузка
sk: Načítavam
sv: Läser in
th: กำลังโหลด
tr: Yükleniyor
uk: Завантаження
vi: Đang tải
zh_hans: 正在载入
zh_hant: 載入中
zh_hk: 載入中

# TK.Label.location
source: Location
ar: الموقع
bg: Местоположение
ca: Ubicació
cs: Poloha
da: Lokalitet
de: Ort
el: Τοποθεσία
es: Ubicación
es_419: Ubicación
fi: Sijainti
fr: Lieu
fr_ca: Emplacement
he: מיקום
hi: स्थान
hr: Lokacija
hu: Helyzet
id: Lokasi
it: Posizione
ja: 場所
kk: Геолокация
ko: 위치
ms: Lokasi
nb: Sted
nl: Locatie
pl: Położenie
pt_br: Localização
pt_pt: Localização
ro: Localizare
ru: Геопозиция
sk: Poloha
sv: Plats
th: ตำแหน่งที่ตั้ง
tr: Konum
uk: Місце
vi: Vị trí
zh_hans: 位置
zh_hant: 位置
zh_hk: 位置

# TK.Label.lock
source: Lock
ar: قفل
bg: Ключалка
ca: Bloquejar
cs: Zámek
da: Lås
de: Schloss
el: Κλείδωμα
es: Bloquear
es_419: Bloquear
fi: Lukko
fr: Verrouiller
fr_ca: Verrou
he: נעילה
hi: लॉक करें
hr: Zaključaj
hu: Zárolás
id: Kunci
it: Blocca
ja: ロック
kk: Құлыптау
ko: 잠그기
ms: Kunci
nb: Lås
nl: Vergrendel
pl: Zablokuj
pt_br: Trancar
pt_pt: Bloquear
ro: Încuietoare
ru: Замок
sk: Zámok
sv: Lås
th: ล็อค
tr: Kilitle
uk: Замок
vi: Khóa
zh_hans: 锁
zh_hant: 鎖定
zh_hk: 鎖定

# TK.Label.logOut
source: Log Out
ar: تسجيل الخروج
bg: Излезте
ca: Tanca la sessió
cs: Odhlásit se
da: Log ud
de: Ausloggen
el: Αποσύνδεση
es: Finalizar la sesión
es_419: Cerrar Sesión
fi: Kirjaudu ulos
fr: Se déconnecter
fr_ca: Se déconnecter
he: התנתק
hi: लॉग आउट
hr: Odjava
hu: Jelentkezz ki
id: Keluar
it: Esci
ja: ログアウト
kk: Шығу
ko: 로그아웃
ms: Log Keluar
nb: Logg ut
nl: Uitloggen
pl: Wyloguj się
pt_br: Sair
pt_pt: Sair
ro: Deconectați-vă
ru: Выйти
sk: Odhlásiť sa
sv: Logga ut
th: ออกจากระบบ
tr: Çıkış Yap
uk: Вийти
vi: Đăng xuất
zh_hans: 登出
zh_hant: 登出
zh_hk: 登出

# TK.Label.longitude
source: Longitude
ar: خط الطول
bg: Географска дължина
ca: Longitud
cs: Zeměpisná délka
da: Længde
de: Länge
el: Γεωγραφικό μήκος
es: Longitud
es_419: Longitud
fi: Pituusaste
he: קו אורך
hi: देशान्तर
hr: Zemljopisna dužina
hu: Hosszúság
id: Garis bujur
it: Longitudine
ja: 経度
kk: Бойлық
ko: 경도
ms: Longitud
nb: Lengdegrad
nl: Lengte
pl: Długość geograficzna
ro: Longitudine
ru: Долгота
sk: Zemepisná dĺžka
sv: Longitud
th: ลองจิจูด
tr: Boylam
uk: Довгота
vi: Kinh độ
zh_hans: 经度
zh_hant: 經度
zh_hk: 經度

# TK.Label.mail
source: Mail
ar: البريد
bg: Поща
ca: Correu
es_419: Correo
fr_ca: Courrier
he: דואר
hi: मेल
ja: メール
kk: Пошта
nb: Post
pl: Poczta
pt_pt: Correio
ru: Почта
th: เมล
uk: Пошта
zh_hans: 邮件
zh_hant: 郵件
zh_hk: 郵件

# TK.Label.map
source: Map
ar: الخريطة
bg: Карта
ca: Mapa
cs: Mapa
da: Kort
de: Karte
el: Χάρτης
es: Mapa
es_419: Mapa
fi: Kartta
fr: Plan
fr_ca: Carte
he: מפה
hi: नक़्शा
hr: Karta
hu: Térkép
id: Peta
it: Mappa
ja: マップ
kk: Карта
ko: 지도
ms: Peta
nb: Kart
nl: Kaart
pl: Mapa
pt_br: Mapa
pt_pt: Mapa
ro: Hartă
ru: Карта
sk: Mapa
sv: Karta
th: แผนที่
tr: Harita
uk: Карта
vi: Bản đồ
zh_hans: 地图
zh_hant: 地圖
zh_hk: 地圖

# TK.Label.media
source: Media
ar: الوسائط
bg: Медия
ca: Contingut multimèdia
cs: Média
da: Medier
de: Medien
el: Πολυμέσα
es: Contenido multimedia
es_419: Medios
fr: Contenu multimédia
fr_ca: Média
he: מדיה
hi: मीडिया
hr: Mediji
hu: Média
it: File multimediali
ja: メディア
kk: Медиа
ko: 미디어
pl: Multimedia
pt_br: Mídia
pt_pt: Mídia
ro: Multimedia
ru: Мультимедиа
sk: Médiá
sv: Medier
th: สื่อ
tr: Ortamlar
uk: Медіавміст
vi: Phương tiện
zh_hans: 媒体
zh_hant: 媒體
zh_hk: 媒體

# TK.Label.memory
source: Memory
ar: ذاكرة
bg: Памет
ca: Memòria
cs: Paměť
da: Hukommelse
de: Erinnerung
el: Μνήμη
es: Memoria
es_419: Memoria
fi: Muisti
fr: Mémoire
fr_ca: Mémoire
hi: याद
hr: Memorija
hu: Memória
id: Ingatan
it: Memoria
ja: メモリ
kk: Жад
ko: 메모리
ms: Memori
nb: Minne
nl: Geheugen
pl: Pamięć
pt_br: Memória
pt_pt: Memória
ro: Memorie
ru: Память
sk: Pamäť
sv: Minne
th: หน่วยความจำ
tr: Hafıza
uk: Пам'ять
vi: Ký ức
zh_hans: 记忆
zh_hant: 記憶
zh_hk: 記憶體

# TK.Label.message
source: Message
ar: رسالة
bg: Съобщение
ca: Missatge
cs: Zpráva
da: Besked
de: Nachricht
el: Μήνυμα
es: Mensaje
es_419: Mensaje
fi: Viesti
he: הודעה
hi: संदेश
hr: Poruka
hu: Üzenet
id: Pesan
it: Messaggio
ja: メッセージ
kk: Хабар
ko: 메시지
ms: Mesej
nb: Melding
nl: Bericht
pl: Wiadomość
pt_br: Mensagem
pt_pt: Mensagem
ro: Mesaj
ru: Сообщение
sk: Správa
sv: Meddelande
th: ข้อความ
tr: Mesaj
uk: Повідомлення
vi: Tin nhắn
zh_hans: 信息
zh_hant: 訊息
zh_hk: 訊息

# TK.Label.messages
source: Messages
ar: الرسائل
bg: Съобщения
ca: Missatges
cs: Zprávy
da: Beskeder
de: Nachrichten
el: Μηνύματα
es: Mensajes
es_419: Mensajes
fi: Viestit
he: הודעות
hi: संदेश
hr: Poruke
hu: Üzenetek
id: Pesan
it: Messaggi
ja: メッセージ
kk: Хабарлар
ko: 메시지
ms: Mesej-mesej
nb: Meldinger
nl: Berichten
pl: Wiadomości
pt_br: Mensagens
pt_pt: Mensagens
ro: Mesaje
ru: Сообщения
sk: Správy
sv: Meddelanden
th: ข้อความ
tr: Mesajlar
uk: Повідомлення
vi: Tin nhắn
zh_hans: 信息
zh_hant: 訊息
zh_hk: 消息

# TK.Label.microphone
source: Microphone
ar: الميكروفون
bg: Микрофон
ca: Micròfon
cs: Mikrofon
da: Mikrofon
de: Mikrofon
el: Μικρόφωνο
es: Micrófono
es_419: Micrófono
fi: Mikrofoni
fr: Micro
he: מיקרופון
hi: माइक्रोफ़ोन
hr: Mikrofon
hu: Mikrofon
id: Mikrofon
it: Microfono
ja: マイク
kk: Микрофон
ko: 마이크
ms: Mikrofon
nb: Mikrofon
nl: Microfoon
pl: Mikrofon
pt_br: Microfone
pt_pt: Microfone
ro: Microfon
ru: Микрофон
sk: Mikrofón
sv: Mikrofon
th: ไมโครโฟน
tr: Mikrofon
uk: Мікрофон
vi: Micrô
zh_hans: 麦克风
zh_hant: 麥克風
zh_hk: 麥克風

# TK.Label.minutes
source: Minutes
ar: دقائق
bg: минути
ca: Minuts
cs: Zápis
da: Minutter
de: Minuten
el: Λεπτά
es: Minutos
es_419: Minutos
fi: Minuutit
hi: मिनट
hr: minuta
hu: Perc
id: Menit
it: Minuti
ja: 分
kk: Минут
ko: 분
ms: minit
nb: Minutter
nl: Minuten
pl: Minuty
pt_br: Minutos
pt_pt: Minutos
ro: Minute
ru: Минуты
sk: Minúty
sv: Minuter
th: นาที
tr: Dakikalar
uk: хвилин
vi: Phút
zh_hans: 分钟
zh_hant: 分分鐘
zh_hk: 分鐘

# TK.Label.mobileData
source: Mobile Data
ar: بيانات الجوال
bg: Мобилни данни
ca: Dades mòbils
cs: Mobilní data
da: Mobildata
de: Mobile Daten
el: Δεδομένα κινητής τηλεφωνίας
es: Datos móviles
es_419: Datos Móviles
fi: Mobiilidata
fr: Données mobiles
fr_ca: Données mobiles
he: נתונים ניידים
hi: मोबाइल डेटा
hr: Mobilni podaci
hu: Mobil adatok
id: Data Seluler
it: Dati mobili
ja: モバイルデータ
kk: Мобильді деректер
ko: 모바일 데이터
ms: Data Mudah Alih
nb: Mobil data
nl: Mobiele data
pl: Dane mobilne
pt_br: Dados móveis
pt_pt: Dados Móveis
ro: Date mobile
ru: Мобильные данные
sk: Mobilné dáta
sv: Mobildata
th: ข้อมูลมือถือ
tr: Mobil Veri
uk: Мобільні дані
vi: Dữ liệu di động
zh_hans: 移动数据
zh_hant: 行動數據
zh_hk: 行動數據

# TK.Label.mode
source: Mode
ar: النمط
bg: Режим
cs: Režim
da: Funktion
de: Modus
el: Λειτουργία
es: Modo
es_419: Modo
fi: Vaihtoehdot
he: מצב
hi: मोड
hr: Mod
hu: Mód
it: Modalità
ja: モード
kk: Режим
ko: 모드
ms: Mod
nb: Modus
nl: Modus
pl: Tryb
pt_br: Modo
pt_pt: Modo
ro: Mod
ru: Режим
sk: Režim
sv: Läge
th: โหมด
tr: Mod
uk: Режим
vi: Chế độ
zh_hans: 模式
zh_hant: 模式
zh_hk: 模式

# TK.Label.monitor
source: Monitor
ar: شاشة
bg: Монитор
el: Οθόνη
es_419: Monitorear
fr: Moniteur
fr_ca: Moniteur
he: צג
hi: मॉनिटर
ja: モニター
kk: Монитор
ko: 감시 장치
ms: Pemantau
pt_pt: Monitorizar
ro: Monitorizați
ru: Монитор
sv: Övervaka
th: เฝ้าสังเกต
tr: İzleyici
uk: Монітор
vi: Màn hình
zh_hans: 监视器
zh_hant: 監視器
zh_hk: 監控

# TK.Label.month
source: Month
ar: شهر
bg: Месец
ca: Mes
cs: Měsíc
da: Måned
de: Monat
el: Μήνας
es: Mes
es_419: Mes
fi: Kuukausi
fr: Mois
fr_ca: Mois
he: חודש
hi: महीना
hr: Mjesec
hu: Hónap
id: Bulan
it: Mese
ja: 月
kk: Ай
ko: 월
ms: Bulan
nb: Måned
nl: Maand
pl: Miesiąc
pt_br: Mês
pt_pt: Mês
ro: Lună
ru: Месяц
sk: Mesiac
sv: Månad
th: เดือน
tr: Ay
uk: Місяць
vi: Tháng
zh_hans: 月
zh_hant: 月
zh_hk: 月份

# TK.Label.multiSelect
source: Multi-Select
ar: اختيار متعدد
bg: Множествен избор
ca: Selecció múltiple
cs: Vícenásobný výběr
de: Mehrfachauswahl
el: Πολλαπλή επιλογή
es: Selección múltiple
es_419: Modo de selección múltiple
fi: Monivalinta
fr: Sélection multiple
fr_ca: Sélection multiple
he: בחירה מרובה
hi: बहु-चयन
hr: Višestruki odabir
hu: Többszörös kijelölés
id: Multi-Pilih
it: Selezione multipla
ja: 複数選択
kk: Көп таңдау
ko: 다중 선택
ms: Berbilang Pilih
nl: Meerdere selecties
pl: Wybór wielokrotny
pt_br: Seleção múltipla
pt_pt: Seleção Múltipla
ru: Множественный выбор
sk: Viacnásobný výber
sv: Flera val
th: เลือกหลายรายการ
tr: Çoklu Seçim
vi: Chọn nhiều
zh_hans: 多选
zh_hant: 多選
zh_hk: 多選

# TK.Label.mute
source: Mute
ar: كتم
bg: Без звук
ca: Silenciar
cs: Vypnout zvuk
da: Lydløs
de: Stumm
el: Σίγαση
es: Silenciar
es_419: Silenciar
fi: Mykistä
fr: Couper le son
fr_ca: Couper le son
he: השתק
hi: म्यूट करें
hr: Bez zvuka
hu: Némítás
id: Bisukan
it: Disattiva audio
ja: 消音
kk: Дыбысын өшіру
ko: 소리 끔
ms: Senyap
nb: Dempe
nl: Geluid uit
pl: Wycisz
pt_br: Silenciar
pt_pt: Silenciar
ro: Tăiați sunetul
ru: Выключить звук
sk: Stíšiť
sv: Ljud av
th: ปิดเสียง
tr: Sesi Kapat
uk: Вимкнути звук
vi: Tắt tiếng
zh_hans: 静音
zh_hant: 靜音
zh_hk: 靜音

# TK.Label.name
source: Name
ar: الاسم
bg: Име
ca: Nom
cs: Jméno
da: Navn
el: Όνομα
es: Nombre
es_419: Nombre
fi: Nimi
fr: Nom
fr_ca: Nom
he: שם
hi: नाम
hr: Naziv
hu: Név
id: Nama
it: Nome
ja: 名前
kk: Аты
ko: 이름
ms: Nama
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Имя
sk: Názov
sv: Namn
th: ชื่อ
tr: Ad
uk: Імʼя
vi: Tên
zh_hans: 名称
zh_hant: 名稱
zh_hk: 名字

# TK.Label.navigation
source: Navigation
ar: التنقل
bg: Навигация
ca: Navegació
cs: Navigace
el: Πλοήγηση
es: Navegación
es_419: Navegación
fi: Navigointi
he: ניווט
hi: नैविगेशन
hr: Navigacija
hu: Navigáció
id: Navigasi
it: Navigazione
ja: ナビゲーション
kk: Навигация
ko: 탐색
ms: Navigasi
nb: Navigering
nl: Navigatie
pl: Nawigacja
pt_br: Navegação
pt_pt: Navegação
ro: Navigare
ru: Навигация
sk: Navigácia
sv: Navigering
th: การนำทาง
tr: Dolaşma
uk: Навігація
vi: Điều hướng
zh_hans: 浏览
zh_hant: 導覽
zh_hk: 導航

# TK.Label.network
source: Network
ar: الشبكة
bg: Мрежа
ca: Xarxa
cs: Síť
da: Netværk
de: Netzwerk
el: Δίκτυο
es: Red
es_419: Red
fi: Verkko
fr: Réseau
fr_ca: Réseau
he: רשת
hi: नेटवर्क
hr: Mreža
hu: Hálózat
id: Jaringan
it: Rete
ja: ネットワーク
kk: Желі
ko: 네트워크
ms: Rangkaian
nb: Nettverk
nl: Netwerk
pl: Sieć
pt_br: Rede
pt_pt: Rede
ro: Rețea
ru: Сеть
sk: Sieť
sv: Nätverk
th: เครือข่าย
tr: Ağ
uk: Мережа
vi: Mạng
zh_hans: 网络
zh_hant: 網路
zh_hk: 網路

# TK.Label.new
source: New
ar: جديد
bg: Нов
ca: Nou
cs: Nová
da: Ny
de: Neu
el: Νέο
es: Nuevo
es_419: Nuevo
fi: Uusi
fr: Nouveau
fr_ca: Nouveau
he: חדש
hi: नया
hr: Novo
hu: Új
id: Baru
it: Nuovo
ja: 新規
kk: Жаңа
ko: 신규
ms: Baharu
nb: Ny
nl: Nieuw
pl: Nowy
pt_br: Novo
pt_pt: Novo
ro: Nou
ru: Создать
sk: Nové
sv: Nytt
th: ใหม่
tr: Yeni
uk: Новий
vi: Mới
zh_hans: 新建
zh_hant: 新增
zh_hk: 新

# TK.Label.next
source: Next
ar: التالي
bg: Напред
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
es_419: Siguiente
fi: Seuraava
fr: Suivant
fr_ca: Suivant
he: הבא
hi: अगला
hr: Dalje
hu: Következő
id: Berikutnya
it: Avanti
ja: 次へ
kk: Келесі
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt_br: Seguinte
pt_pt: Seguinte
ro: Înainte
ru: Далее
sk: Ďalej
sv: Nästa
th: ถัดไป
tr: İleri
uk: Далі
vi: Tiếp
zh_hans: 下一步
zh_hant: 下一步
zh_hk: 下一步

# TK.Label.nightMode
source: Night Mode
ar: الوضع الليلي
bg: Нощен режим
ca: Mode nocturn
cs: Noční režim
da: Nattilstand
de: Nachtmodus
el: Νυχτερινή λειτουργία
es: Modo nocturno
es_419: Modo Nocturno
fi: Yötila
fr: Mode nuit
fr_ca: Mode nuit
he: מצב לילה
hi: रात का मोड
hr: Noćni način rada
hu: Éjszakai mód
id: Mode Malam
it: Modalità notturna
ja: ナイトモード
kk: Түнгі режим
ko: 나이트 모드
ms: Mod Malam
nb: Nattmodus
nl: Nachtmodus
pl: Tryb nocny
pt_br: Modo noturno
pt_pt: Modo Noturno
ro: Temă de noapte
ru: Ночной режим
sk: Nočný režim
sv: Nattläge
th: โหมดกลางคืน
tr: Gece Modu
uk: Нічний режим
vi: Chế độ ban đêm
zh_hans: 夜间模式
zh_hant: 夜間模式
zh_hk: 夜間模式

# TK.Label.no
source: No
ar: لا
bg: Не
cs: Ne
da: Nej
de: Nein
el: Όχι
fi: Ei
fr: Non
fr_ca: Non
he: לא
hi: नहीं
hr: Ne
hu: Nem
id: Tidak
ja: いいえ
kk: Жоқ
ko: 아니요
ms: Tidak
nb: Nei
nl: Nee
pl: Nie
pt_br: Não
pt_pt: Não
ro: Nu
ru: Нет
sk: Nie
sv: Nej
th: ไม่
tr: Hayır
uk: Ні
vi: Không
zh_hans: 否
zh_hant: 否
zh_hk: 否

# TK.Label.noiseCancellation
source: Noise Cancellation
ar: إلغاء الضوضاء
bg: Заглушаване на шума
ca: Cancel·lació de soroll
cs: Potlačování hluku
da: Støjreduktion
de: Geräuschunterdrückung
el: Ακύρωση θορύβου
es: Cancelación de ruido
es_419: Cancelación de Ruido
fi: Vastamelu
fr: Réduction du bruit
fr_ca: Annulation de bruit
he: צמצום רעשים
hi: नॉइज़ कैंसलेशन
hr: Poništavanje pozadinske buke
hu: Zajkioltás
id: Peredam Kebisingan
it: Cancellazione rumore
ja: ノイズキャンセリング
kk: Шуды басу
ko: 노이즈 캔슬링
ms: Pembatalan Bunyi
nb: Støydemping
nl: Ruisonderdrukking
pl: Redukcja hałasu
pt_br: Cancelamento de ruído
pt_pt: Cancelamento de Ruído
ro: Anulare zgomot
ru: Шумоподавление
sk: Potláčanie hluku
sv: Brusreducering
th: การตัดเสียงรบกวน
tr: Gürültü Engelleme
uk: Шумогасіння
vi: Khử tiếng ồn
zh_hans: 降噪
zh_hant: 降噪
zh_hk: 噪音消除

# TK.Label.noResults
source: No Results
ar: لا توجد نتائج
bg: Няма резултати
ca: Cap resultat
cs: Žádné výsledky
da: Ingen resultater
de: Keine Treffer
el: Κανένα αποτέλεσμα
es: Sin resultados
es_419: Sin Resultados
fi: Ei tuloksia
fr: Aucun résultat
fr_ca: Aucun résultat
he: אין תוצאות
hi: कोई परिणाम नहीं
hr: Bez rezultata
hu: Nincs találat
id: Tidak Ada Hasil
it: No risultati
ja: 結果なし
kk: Нәтижелер жоқ
ko: 결과 없음
ms: Tiada Hasil
nb: Ingen resultater
nl: Niets gevonden
pl: Brak wyników
pt_br: Nenhum Resultado
pt_pt: Sem Resultados
ro: Niciun rezultat
ru: Не найдено
sk: Žiadne výsledky
sv: Inga träffar
th: ไม่มีผลการค้นหา
tr: Sonuç Yok
uk: Немає результатів
vi: Không có kết quả
zh_hans: 无结果
zh_hant: 沒有結果
zh_hk: 無結果

# TK.Label.notifications
source: Notifications
ar: الإشعارات
bg: Известия
ca: Notificacions
cs: Oznámení
da: Notifikationer
de: Mitteilungen
el: Γνωστοποιήσεις
es: Notificaciones
es_419: Notificaciones
fi: Ilmoitukset
he: עדכונים
hi: सूचनाएँ
hr: Obavijesti
hu: Értesítések
id: Pemberitahuan
it: Notifiche
ja: 通知
kk: Хабарландырулар
ko: 알림
ms: Pemberitahuan
nb: Varsler
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
pt_pt: Notificações
ro: Notificări
ru: Уведомления
sk: Hlásenia
sv: Notiser
th: การแจ้งเตือน
tr: Bildirimler
uk: Сповіщення
vi: Thông báo
zh_hans: 通知
zh_hant: 通知
zh_hk: 通知

# TK.Label.number
source: Number
ar: رقم
bg: Число
ca: Nombre
cs: Číslo
da: Tal
de: Zahl
el: Αριθμός
es: Número
es_419: Número
fi: Numero
fr: Nombre
fr_ca: Numéro
he: מספר
hi: संख्या
hr: Broj
hu: Szám
id: Angka
it: Numero
ja: 数字
kk: Сан
ko: 숫자
ms: Nombor
nb: Nummer
nl: Getal
pl: Liczba
pt_br: Número
pt_pt: Número
ro: Număr
ru: Число
sk: Číslo
sv: Tal
th: ตัวเลข
tr: Sayı
uk: Число
vi: Số
zh_hans: 数字
zh_hant: 數字
zh_hk: 數字

# TK.Label.offline
source: Offline
ar: غير متصل بالإنترنت
bg: Офлайн
ca: Sense connexió
el: Εκτός σύνδεσης
es: Sin conexión
es_419: Sin Conexión
fi: Ei linjoilla
fr: Hors ligne
fr_ca: Hors ligne
he: לא מקוון
hi: ऑफ़लाइन
hr: Odspojeno
it: Non in linea
ja: オフライン状態
kk: Офлайн
ko: 오프라인
ms: Luar Talian
pl: Poza siecią
pt_br: Desligado
ru: Офлайн
th: ออฟไลน์
tr: Çevrimdışı
uk: Офлайн
vi: Ngoại tuyến
zh_hans: 离线
zh_hant: 離線
zh_hk: 離線

# TK.Label.online
source: Online
ar: متصل
bg: Онлайн
ca: En línia
el: Διαδικτυακά
es: En línea
es_419: Conectado
fi: verkossa
fr: En ligne
fr_ca: En ligne
he: באינטרנט
hi: ऑनलाइन
it: In linea
ja: オンライン状態
kk: Онлайн
ko: 온라인
ms: dalam talian
pl: W sieci
ru: Онлайн
th: ออนไลน์
tr: Çevrimiçi
uk: Онлайн
vi: Trực tuyến
zh_hans: 在线
zh_hant: 在線
zh_hk: 在線

# TK.Label.open
source: Open
ar: فتح
bg: Отвори
ca: Obrir
cs: Otevřít
da: Åbn
de: Öffnen
el: Άνοιγμα
es: Abrir
es_419: Abrir
fi: Avaa
fr: Ouvrir
fr_ca: Ouvrir
he: פתיחה
hi: खोलें
hr: Otvori
hu: Megnyitás
id: Buka
it: Apri
ja: 開く
kk: Ашу
ko: 열기
ms: Buka
nb: Åpne
pl: Otwórz
pt_br: Abrir
pt_pt: Abrir
ro: Deschideți
ru: Открыть
sk: Otvoriť
sv: Öppna
th: เปิด
tr: Aç
uk: Відкрити
vi: Mở
zh_hans: 打开
zh_hant: 打開
zh_hk: 打開

# TK.Label.options
source: Options
ar: الخيارات
bg: Опции
ca: Opcions
cs: Volby
da: Indstillinger
de: Optionen
el: Επιλογές
es: Opciones
es_419: Opciones
fi: Valinnat
he: אפשרויות
hi: विकल्प
hr: Opcije
hu: Beállítások
id: Pilihan
it: Opzioni
ja: オプション
kk: Опциялар
ko: 옵션
ms: Pilihan
nb: Alternativer
nl: Opties
pl: Opcje
pt_br: Opções
pt_pt: Opções
ro: Opțiuni
ru: Параметры
sk: Možnosti
sv: Alternativ
th: ตัวเลือก
tr: Seçenekler
uk: Параметри
vi: Tùy chọn
zh_hans: 选项
zh_hant: 選項
zh_hk: 選項

# TK.Label.page
source: Page
ar: صفحة
bg: Страница
ca: Pàgina
cs: Strana
da: Side
de: Seite
el: Σελίδα
es: Página
es_419: Página
fi: Sivu
he: עַמוּד
hi: पेज
hr: Stranica
hu: oldal
id: Halaman
it: Pagina
ja: ページ
kk: Бет
ko: 페이지
ms: Halaman
nb: Side
nl: Pagina
pl: Strona
pt_br: Página
pt_pt: Página
ro: Pagină
ru: Страница
sk: Stránka
sv: Sida
th: หน้าหนังสือ
tr: Sayfa
uk: Сторінка
vi: Trang
zh_hans: 页
zh_hant: 頁
zh_hk: 頁面

# TK.Label.password
source: Password
ar: كلمة السر
bg: Парола
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el: Συνθηματικό
es: Contraseña
es_419: Contraseña
fi: Salasana
fr: Mot de passe
fr_ca: Mot de passe
he: סיסמה
hi: पासवर्ड
hr: Lozinka
hu: Jelszó
id: Kata Sandi
ja: パスワード
kk: Құпиясөз
ko: 암호
ms: Kata Laluan
nb: Passord
nl: Wachtwoord
pl: Hasło
pt_br: Senha
pt_pt: Palavra-passe
ro: Parolă
ru: Пароль
sk: Heslo
sv: Lösenord
th: รหัสผ่าน
tr: Parola
uk: Пароль
vi: Mật khẩu
zh_hans: 密码
zh_hant: 密碼
zh_hk: 密碼

# TK.Label.paused
source: Paused
ar: متوقف مؤقتًا
bg: На пауза
ca: En pausa
cs: Pozastaveno
da: På pause
de: Angehalten
el: Σε παύση
es: En pausa
es_419: Pausado
fi: Keskeytetty
fr: En pause
fr_ca: En pause
he: מושהה
hi: पॉज़ किया गया
hr: Pauzirano
hu: Szüneteltetve
id: Dijeda
it: In pausa
ja: 一時停止
kk: Кідіртілді
ko: 일시 정지됨
ms: Dijeda
nb: Pauset
nl: Gepauzeerd
pl: Wstrzymane
pt_br: Pausado
pt_pt: Pausado
ro: Suspendată
ru: Приостановлено
sk: Pozastavené
sv: Pausad
th: หยุดพักอยู่
tr: Duraklatıldı
uk: Призупинено
vi: Đã tạm dừng
zh_hans: 已暂停
zh_hant: 已暫停
zh_hk: 已暫停

# TK.Label.permissions
source: Permissions
ar: الأذونات
bg: Разрешения
ca: Permisos
cs: Oprávnění
da: Tilladelser
de: Berechtigungen
el: Άδειες
es: Permisos
es_419: Permisos
fi: Käyttöoikeudet
fr: Autorisations
fr_ca: Autorisations
he: הרשאות
hi: अनुमतियां
hr: Dozvole
hu: Engedélyek
id: Izin
it: Permessi
ja: 権限
kk: Рұқсаттар
ko: 권한
ms: Kebenaran
nb: Tillatelser
nl: Machtigingen
pl: Uprawnienia
pt_br: Permissões
pt_pt: Permissões
ro: Permisiuni
ru: Разрешения
sk: Povolenia
sv: Behörigheter
th: การอนุญาต
tr: İzinler
uk: Дозволи
vi: Quyền
zh_hans: 权限
zh_hant: 權限
zh_hk: 權限

# TK.Label.personal
source: Personal
ar: الشخصية
bg: Лична
cs: Osobní
da: Personligt
de: Persönlich
el: Προσωπική
fi: Oma
fr: Personnelle
fr_ca: Personnel
he: אישית
hi: व्यक्तिगत
hr: Osobno
hu: Személyes
id: Pribadi
it: Personale
ja: 個人用
kk: Жеке
ko: 개인
ms: Peribadi
nb: Personlig
nl: Persoonlijk
pl: Tryb osobisty
pt_br: Pessoal
pt_pt: Pessoal
ro: Personală
ru: Личная
sk: Osobná
sv: Personligt
th: ส่วนตัว
tr: Kişisel
uk: Особиста
vi: Cá nhân
zh_hans: 个人
zh_hant: 個人
zh_hk: 個人

# TK.Label.phone
source: Phone
ar: الهاتف
bg: Телефон
ca: Telèfon
cs: Telefon
da: Telefon
de: Telefon
el: Τηλέφωνο
es: Teléfono
es_419: Teléfono
fi: Puhelin
fr: Téléphone
fr_ca: Téléphone
he: טלפון
hi: फ़ोन
hr: Telefon
hu: Telefon
id: Telepon
it: Telefono
ja: 電話
kk: Телефон
ko: 전화
ms: Telefon
nb: Telefon
nl: Telefoon
pl: Telefon
pt_br: Telefone
pt_pt: Telefone
ro: Telefon
ru: Телефон
sk: Telefón
sv: Telefon
th: โทรศัพท์
tr: Telefon
uk: Телефон
vi: Điện thoại
zh_hans: 电话
zh_hant: 電話
zh_hk: 電話

# TK.Label.photos
source: Photos
ar: الصور
bg: Снимки
ca: Fotos
cs: Fotky
da: Fotos
de: Fotos
el: Φωτογραφίες
es: Fotos
es_419: Fotos
fi: Kuvat
he: תמונות
hi: तस्वीर
hr: Fotografije
hu: Fotók
id: Foto
it: Foto
ja: 写真
kk: Фотолар
ko: 사진
ms: Foto
nb: Bilder
nl: Foto's
pl: Zdjęcia
pt_br: Fotos
pt_pt: Fotografias
ro: Poze
ru: Фото
sk: Fotky
sv: Bilder
th: รูปภาพ
tr: Fotoğraflar
uk: Фотографії
vi: Ảnh
zh_hans: 照片
zh_hant: 照片
zh_hk: 相簿

# TK.Label.pin
source: Pin
ar: تثبيت
bg: Закачи
ca: Fixar
cs: Přišpendlit
da: Fastgør
de: Anpinnen
el: Καρφίτσωμα
es: Fijar
fi: Kiinnitä
fr: Épingler
fr_ca: Code PIN
he: הצמדה
hi: पिन करें
hr: Zakvači
hu: Rögzítés
it: Metti in evidenza
ja: ピンで固定
kk: Бекіту
ko: 고정
nl: Maak vast
pl: Przypnij
pt_br: Alfinete
pt_pt: Código PIN
ro: Fixați
ru: Закрепить
sv: Fäst
th: ปักหมุด
tr: İğnele
uk: Закріпити
vi: Ghim
zh_hans: 固定
zh_hant: 釘選
zh_hk: 固定

# TK.Label.playback
source: Playback
ar: التشغيل
bg: Възпроизвеждане
ca: Reproducció
cs: Přehrávání
da: Afspilning
de: Wiedergabe
el: Αναπαραγωγή
es: Reproducción
es_419: Reproducción
fi: Toisto
fr: Lecture
fr_ca: Lecture
he: השמעה
hi: प्लेबैक
hr: Reprodukcija
hu: Lejátszás
id: Pemutaran ulang
it: Riproduzione
ja: 再生
kk: Ойнату
ko: 재생
ms: Main balik
nb: Avspilling
nl: Afspelen
pl: Odtwarzanie
pt_br: Reprodução
pt_pt: Reprodução
ro: Redare
ru: Воспроизведение
sk: Prehrávanie
sv: Uppspelning
th: การเล่นซ้ำ
uk: Відтворення
vi: Phát lại
zh_hans: 播放
zh_hant: 播放
zh_hk: 播放

# TK.Label.playlist
source: Playlist
ar: قائمة تشغيل
bg: Списък с песни
ca: Llista de reproducció
da: Playliste
el: Λίστα αναπαραγωγής
es_419: Lista de reproducción
fi: Soittolista
fr_ca: Liste de lecture
he: פלייליסט
hi: प्लेलिस्ट
hr: Reprodukcijska lista
hu: Lejátszási lista
id: Daftar Putar
ja: プレイリスト
kk: Плейлист
ko: 플레이리스트
ms: Senarai Main
nb: Spilleliste
nl: Afspeellijst
pl: Playlista
pt_pt: Lista de reprodução
ro: Listă de redare
ru: Плейлист
sv: Spellista
th: เพลย์ลิสต์
tr: Çalma Listesi
uk: Плейлист
zh_hans: 播放列表
zh_hant: 播放列表
zh_hk: 播放列表
